/** @file

Copyright (c) 2006 - 2011,  Corporation.<BR>
All rights reserved.This software and associated documentation (if any)
is furnished under a license and may only be used or copied in
accordance with the terms of the license. Except as permitted by such
license, no part of this software or documentation may be reproduced,
stored in a retrieval system, or transmitted in any form or by any
means without the express written consent of Byosoft Corporation.

File Name:
  Mca.uni

Abstract:
  Mca Form String Definitions.

Revision History:

**/



/=#
#langdef   en-US   "English"
#langdef   zh-Hans "\wide中文\narrow"

#string STR_MCA_MSMI_EN_FORM			#language en-US "MSMI Configuration"
#string STR_MCA_MSMI_EN_FORM_HELP     	#language en-US "Enable/Disable MSMI"
#string STR_MCA_CSMI_EN_FORM			#language en-US "CSMI Control"
#string STR_MCA_CSMI_EN_FORM_HELP     	#language en-US "Enable/Disable CSMI"


#string STR_MCA_CTRL_FORM                        #language en-US   "MCA Configuration"
#string STR_EMPTY                  #language en-US " "
#string STR_DISABLED                  #language en-US "Disabled"
#string STR_ENABLED                  #language en-US "Enabled"